---
layout: post
category: 杂谈
title: 音协里的一些事
---

今天要交一篇总结，顺手 PO 上来吧。

----------

### 关于协会

音协是一个很好玩的协会。

进音协之前，我对摇滚的认识，仅仅停留在日系。纯粹是好奇，大二开学时报了爵士鼓班。那时候我还在犹豫，教我们的会是怎样的人，会有怎样的同学。会不会是很串的人，或者个个都很屌的样子？

结果，开班第一天，同学全是妹纸。

开班，每人发一对鼓棒。原来，节奏不仅仅是咚呲哒呲咚咚哒呲，还有很多的。

我也不知道为什么，自从进音协之后也不太迷恋日系摇滚了。反正现在单曲循环的都是 Beyond。

### 关于摇滚

在音协里，最疯狂的一件事应该就是 4 月份的摇滚节了。什么叫摇滚？以前在 LIVE 视频里看到的一群人在舞台边缘狂跳、伸手要和乐手握手的场面，这次算是真的亲眼目睹了。华软里的晚会，原来也不一定要有座位、第一排嘉宾、与舞台间隔五米的。华软里的晚会，爵士鼓是可以每个鼓都有声音的。

一群人一起疯狂，而不是坐在台下淡定地看着你疯狂。

有人会觉得，摇滚是噪音；玩摇滚的，是叛逆的少年，不听话。只能说，你没有青春。

**专业乐队，上台调试半个小时；屌丝乐队，插线，咦，有声！开始。这是自嘲。**PB421 令我见识到了很多。

惭愧的是，不擅长打交道的我直到那次音乐会才认识大家。

### 关于工作

从没想过会成为这个协会的干事直至部长的，直到爱上了这个协会，然后现在成了宣传部的人。

高中开始一直想拍条很 Rock 很 Rock 的 MV。大学读了影视专业，也帮其他社团做过不少（现在看来很稚嫩）的宣传片了。然而这个愿望直到大一还没实现。

拍一条超酷的 MV，这个就是任期内我最想做的事情了。

### 关于打鼓

本来只是抱着玩玩的态度进来，没想到认识了这么多朋友，其实「夹 Band」是一件很热血很让人兴奋的事情。

可惜，鼓班从一开始几乎坐不下，到现在只有两三个人了。大家都很忙。
有时候明明只是试一试的事情，到最后竟然离不开。

无论如何，我会继续练习。十分感谢细 Ben 和基炜两位师傅！

### 结尾

文笔不好，写了两个多小时才把想到的感受写出来。总结成一句话： **我爱音协。**

----------

题外话：最近一直忙着各种各样的作业，[影视技术笔记](/2013/2013-04-18/movie-notes-0-launch.html)第二篇写到一半已经搁置了好久了。会来的。
